
/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "播放";

/* Class = "NSTextFieldCell"; title = "标头文本"; ObjectID = "100095"; */
"100095.title" = "标头文本";
